verification/runs/F9_work/steady_beta_50deg/constant/turbulenceProperties
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    location    "constant";
    object      turbulenceProperties;
}


simulationType  laminar;
